<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "VDSTech - Политика конфиденциальности");
$APPLICATION->SetTitle("Политика конфиденциальности");
?><main class="fade-bg shadow">
<div class="container">
	<h1>Политика конфиденциальности</h1>
 <section>
	<p>
		 Политика конфиденциальности персональной информации (далее — Политика) действует в отношении всей информации, которую Индивидуальный предприниматель Коробков Сергей Васильевич и/или его аффилированные лица, включая все лица, входящие в одну группу с Индивидуальным предпринимателем Коробковым Сергеем Васильевичем (далее — VDSTech), могут получить о Пользователе во время использования им любого из сайтов, сервисов, служб, программ, продуктов или услуг VDSTech (далее — Сервисы) и в ходе исполнения VDSTech любых соглашений и договоров с Пользователем. Согласие Пользователя с Политикой, выраженное им в рамках отношений с одним из перечисленных лиц, распространяется на все остальные перечисленные лица.
	</p>
	<p>
		 Использование Сервисов означает безоговорочное согласие Пользователя с настоящей Политикой и указанными в ней условиями обработки его персональной информации; в случае несогласия с этими условиями Пользователь должен воздержаться от использования Сервисов.
	</p>
 </section> <section>
	<h2>1. Персональная информация Пользователей, которую обрабатывает VDSTech<br>
	</h2>
	<p>
		 1.1. В рамках настоящей Политики под «персональной информацией Пользователя» понимаются:
	</p>
	<p>
		 1.1.1. Персональная информация, которую Пользователь предоставляет о себе самостоятельно при регистрации (создании учётной записи) или в процессе использования Сервисов, включая персональные данные Пользователя. Обязательная для предоставления Сервисов информация помечена специальным образом. Иная информация предоставляется Пользователем на его усмотрение.
	</p>
	<p>
		 1.1.2. Данные, которые автоматически передаются Сервисам в процессе их использования с помощью установленного на устройстве Пользователя программного обеспечения, в том числе IP-адрес, данные файлов cookie, информация о браузере Пользователя (или иной программе, с помощью которой осуществляется доступ к Сервисам), технические характеристики оборудования и программного обеспечения, используемых Пользователем, дата и время доступа к Сервисам, адреса запрашиваемых страниц и иная подобная информация.
	</p>
	<p>
		 1.1.3. Иная информация о Пользователе, обработка которой предусмотрена условиями использования отдельных Сервисов.
	</p>
	<p>
		 1.2. Настоящая Политика применима только к информации, обрабатываемой в ходе использования Сервисов. VDSTech не контролирует и не несет ответственность за обработку информации сайтами третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на сайтах VDSTech, в том числе в результатах поиска.
	</p>
	<p>
		 1.3. VDSTech не проверяет достоверность персональной информации, предоставляемой Пользователем, и не имеет возможности оценивать его дееспособность. Однако VDSTech исходит из того, что пользователь предоставляет достоверную и достаточную персональную информацию и поддерживает эту информацию в актуальном состоянии.<br>
	</p>
 </section> <section>
	<h2>2. Цели обработки персональной информации Пользователей</h2>
	<p>
		 2.1. VDSTech собирает и хранит только ту персональную информацию, которая необходима для предоставления Сервисов или исполнения соглашений и договоров с Пользователем, за исключением случаев, когда законодательством предусмотрено обязательное хранение персональной информации в течение определенного законом срока.
	</p>
	<p>
		 2.2. Персональную информацию Пользователя VDSTech обрабатывает в следующих целях:
	</p>
	<p>
		 2.2.1. Идентификация стороны в рамках Сервисов, соглашений и договоров с VDSTech;
	</p>
	<p>
		 2.2.2. Предоставление Пользователю персонализированных Сервисов и исполнение соглашений и договоров;
	</p>
	<p>
		 2.2.3. Связь с Пользователем, в том числе направление уведомлений, запросов и информации, касающихся использования Сервисов, исполнения соглашений и договоров, а также обработка запросов и заявок от Пользователя;
	</p>
	<p>
		 2.2.4. Улучшение качества Сервисов, удобства их использования, разработка новых Сервисов;
	</p>
	<p>
		 2.2.5. Таргетирование рекламных материалов;
	</p>
	<p>
		 2.2.6. Проведение статистических и иных исследований на основе обезличенных данных.
	</p>
 </section> <section>
	<h2>3. Условия обработки персональной информации Пользователей и её передачи третьим лицам</h2>
	<p>
		 3.1. VDSTech хранит персональную информацию Пользователей в соответствии с внутренними регламентами конкретных сервисов.
	</p>
	<p>
		 3.2. В отношении персональной информации Пользователя сохраняется ее конфиденциальность, кроме случаев добровольного предоставления Пользователем информации о себе для общего доступа неограниченному кругу лиц. При использовании отдельных Сервисов, Пользователь соглашается с тем, что определённая часть его персональной информации становится общедоступной.
	</p>
	<p>
		 3.3. VDSTech вправе передать персональную информацию Пользователя третьим лицам в следующих случаях:
	</p>
	<p>
		 3.3.1. Пользователь выразил согласие на такие действия;
	</p>
	<p>
		 3.3.2. Передача необходима для использования Пользователем определенного Сервиса либо для исполнения определенного соглашения или договора с Пользователем;
	</p>
	<p>
		 3.3.3. Передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры;
	</p>
	<p>
		 3.3.3. Такая передача происходит в рамках продажи или иной передачи бизнеса (полностью или в части), при этом к приобретателю переходят все обязательства по соблюдению условий настоящей Политики применительно к полученной им персональной информации;
	</p>
	<p>
		 3.3.4. В целях обеспечения возможности защиты прав и законных интересов VDSTech или третьих лиц в случаях, когда Пользователь нарушает Пользовательское соглашение сервисов VDSTech, настоящую Политику, либо документы, содержащие условия использования конкретных Сервисов, либо существует угроза такого нарушения.
	</p>
	<p>
		 3.3.5. В результате обработки персональной информации Пользователя путем ее обезличивания получены обезличенные статистические данные, которые передаются третьему лицу для проведения исследований, выполнения работ или оказания услуг по поручению VDSTech.
	</p>
	<p>
		 3.4. При обработке персональных данных Пользователей VDSTech руководствуется Федеральным законом РФ «О персональных данных».
	</p>
 </section> <section>
	<h2>4. Изменение и удаление персональной информации. Обязательное хранение данных</h2>
	<p>
		 4.1. Пользователь может в любой момент изменить (обновить, дополнить) предоставленную им персональную информацию или её часть, воспользовавшись функцией редактирования персональных данных в разделе «Личный Кабинет» либо в персональном разделе соответствующего Сервиса.
	</p>
	<p>
		 4.2. Пользователь также может удалить предоставленную им в рамках определенной учетной записи персональную информацию, воспользовавшись функцией «Удалить аккаунт» в разделе «Личный Кабинет». При этом удаление аккаунта может повлечь невозможность использования некоторых Сервисов.
	</p>
	<p>
		 4.3. Права, предусмотренные пп. 4.1. и 4.2. настоящей Политики могут быть ограничены в соответствии с требованиями законодательства. В частности, такие ограничения могут предусматривать обязанность VDSTech сохранить измененную или удаленную Пользователем информацию на срок, установленный законодательством, и передать такую информацию в соответствии с законодательно установленной процедурой государственному органу.
	</p>
 </section> <section>
	<h2>5. Обработка персональной информации при помощи файлов Cookie и счетчиков</h2>
	<p>
		 5.1. Файлы cookie, передаваемые VDSTech оборудованию Пользователя и оборудованием Пользователя VDSTech, могут использоваться VDSTech для предоставления Пользователю персонализированных Сервисов, для таргетирования рекламы, которая показывается Пользователю, в статистических и исследовательских целях, а также для улучшения Сервисов VDSTech.
	</p>
	<p>
		 5.2. Пользователь осознает, что оборудование и программное обеспечение, используемые им для посещения сайтов в сети интернет могут обладать функцией запрещения операций с файлами cookie (для любых сайтов или для определенных сайтов), а также удаления ранее полученных файлов cookie.
	</p>
	<p>
		 5.3. VDSTech вправе установить, что предоставление определенного Сервиса возможно лишь при условии, что прием и получение файлов cookie разрешены Пользователем.
	</p>
	<p>
		 5.4. Структура файла cookie, его содержание и технические параметры определяются VDSTech и могут изменяться без предварительного уведомления Пользователя.
	</p>
	<p>
		 5.5. Счетчики, размещенные VDSTech в Сервисах, могут использоваться для анализа файлов cookie Пользователя, для сбора и обработки статистической информации об использовании Сервисов, а также для обеспечения работоспособности Сервисов в целом или их отдельных функций в частности. Технические параметры работы счетчиков определяются VDSTech и могут изменяться без предварительного уведомления Пользователя.
	</p>
	<p>
	</p>
 </section> <section>
	<h2>6. Меры, применяемые для защиты персональной информации Пользователя</h2>
	<p>
		 6.1. VDSTech принимает необходимые и достаточные организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц.
	</p>
 </section> <section>
	<h2>7. Изменение Политики конфиденциальности. Применимое законодательство</h2>
	<p>
		 7.1. VDSTech имеет право вносить изменения в настоящую Политику конфиденциальности. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Политики вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Политики. Действующая редакция постоянно доступна на странице по адресу <a href="https://vdstech.ru/policy/">https://vdstech.ru/policy/</a>.
	</p>
	<p>
		 7.2. К настоящей Политике и отношениям между Пользователем и VDSTech, возникающим в связи с применением Политики конфиденциальности, подлежит применению право Российской Федерации.
	</p>
 </section>
	<h2>8. Обратная связь. Вопросы и предложения</h2>
	<p>
		 8.1. Все предложения или вопросы по поводу настоящей Политики Пользователь вправе направлять в Службу поддержки пользователей VDSTech (<a href="mailto:feedback@vdstech.ru">feedback@vdstech.ru</a>), либо по адресу 601010, Владимирская область, г. Киржач, ул. Орджоникидзе, д. 57<br>
	</p>
</div>
 </main><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>