<?php

$MESS['OP_SP_PATH'] = 'Путь к папке с файлами, которые нужно компилировать';
$MESS['OP_SP_ID_PREFIX'] = 'Префикс индетификатора';
$MESS['OP_SP_FILES'] = 'Список файлов для компиляции';
$MESS['OP_SP_FILES_MASK'] = 'Список имен файлов для рекурсивного поиска';
$MESS['OP_SP_REMOVE_OLD_SPRITE_FILES'] = 'Удалять старые скопилированные svg файлы?';
$MESS['OP_SP_TARGET_FILE_MASK'] = 'Маска файла для записи css файла. (%s обязателен, он заменится на таймштамп файла)';
$MESS['OP_SP_SHOW_ERRORS_IN_DISPLAY'] = 'Выводить ошибки работы компонента на экран. Если не выбрать, то ошибки будут писаться в лог файл функцией AddMessage2Log()';
